Repository: 4dminserver/adminserver
Catalog: locale/*/LC_MESSAGES/management_bind9.po
Languages: es_es

source: 1 - Add DNS
es_es: 1 - Agregar DNS

source: 2 - Edit DNS
es_es: 2 - Editar DNS

source: 3 - Delete DNS
es_es: 3 - Eliminar DNS

source: 4 - Activate DNS
es_es: 4 - Activar DNS

source: 5 - Regenerate DNS
es_es: 5 - Regenerar DNS

source: 6 - Restart Service DNS
es_es: 6 - Reiniciar Servicio DNS

source: Invalid option
es_es: Opcion no valida

source: Domain Name:
es_es: Nombre de Dominio:

source: Email Contact:
es_es: Nombre de Dominio:

source: Ip Server:
es_es: Ip del Servidor:

source: NS Primary:
es_es: NS Primario:

source: NS Secundary:
es_es: NS Secundario:

source: Server Mail [y/N]:
es_es: Servidor Email [y/N]:

source: Type Zone [master]:
es_es: Tipo Zona [master]:

source: Ip transfer:
es_es: Ip a transferir:

source: Add Domain
es_es: Agregado Dominio

source: Must be listed
es_es: Tiene que estar en la lista

source: Edit Domain
es_es: Editado Dominio

source: Activate domain
es_es: Dominio activado

source: Option not valid
es_es: Opcion no valida

source: Domain Name [
es_es: Nombre Dominio [

source: Delete Domain
es_es: Eliminado Dominio

source: Must be a positive number
es_es: Debe ser un numero positivo

source: Restarting Service...
es_es: Reiniciando servicio...

source: Failed to restart service
es_es: Error al reiniciar el servicio

source: Restart service ok
es_es: Servicio reiniciado correctamente
